"RUNNING" = "En service";

"STOPPED" = "Arrêté";

"STARTING" = "Démarrage en cours";

"STOPPING" = "Arrêt en cours";

"PAUSED" = "En pause";

"UNKNOWN" = "Inconnu";

"N/A" = "Non disponible";

"YES" = "Activé";

"NO" = "Désactivé";

"kAnonymousUserTypeStr" = "Anonyme";

"kAuthenticatedUserTypeStr" = "Authentifié";

"kSelectFTPRootTitle" = "Sélectionner le départ FTP";

"kShutDownWarning" = "Les clients existants conserveront leur connexions, mais toute nouvelle connexion sera refusée.";

/* activity column states */
"IDLE" = "Inactif";
"RETR" = "Lecture";
"STOR" = "Écriture";

/* Some FTP related errors */

"601" = "fermer Réglages de serveur s’il est ouvert";

/* Overview */

"FTP Service is:" = "Le service FTP est :";
"Start Time:" = "Heure de démarrage :";
"Current Authenticated Connections:" = "Connexions authentifiées actuelles :";
"Current Anonymous Connections:" = "Connexions anonymes actuelles :";
"Anonymous FTP:" = "FTP anonyme :";

/* Logs */

"Transfer Log" = "Historique des transferts";

/* Graphs */

"Average Connected Users" = "Moyenne d’utilisateurs connectés";
